{
  "Hello": "Bonjour",
  "Nice to meet you, my name is Luis Saybe.": "Enchanté, je suis Luis Saybe.",
  "I made this page to introduce myself and share my goals.": "J'ai créé cette page pour me présenter et partager mes objectifs.",
  "About Me": "À propos de moi",
  "While I am not a designer I have been captivated by graphic novels from an early age. Since then, I have been interested in visual design, user experience and storytelling.": "Bien que je ne travaille pas comme designer, j'ai été captivé par les romans graphiques dès mon jeunesse. Depuis ce temps, je m'intéresse au design visuel, à l'expérience utilisateur et à la narration.",
  "What I am looking for": "Ce que je recherche",
  "I am looking to work for a company that can sponsor a work visa in South Korea.": "Je cherche à travailler pour une entreprise qui peut parrainer un visa de travail en Corée du Sud.",
  "While I am an American citizen, I currently live in Paris, France.": "Bien que je sois citoyen américain, j'habite à Paris, France.",
  "I am coming to Seoul": "Je viens à Séoul",
  "I will be visiting Seoul for the third time.": "Je visiterai Séoul pour la troisième fois.",
  "I arrive November 8th and depart to Paris on the 21st of November.": "J'arrive le 8 novembre et je reviens à Paris le 21 novembre.",
  "I am here on vacation to visit friends, dance balboa, and take the TOPIK for the first time and hopefully meet you!": "Je suis ici en vacances pour visiter des amis, danser le balboa, et prendre le TOPIK pour la première fois et j'espère vous rencontrer !",
  "I am planning to move to Seoul during 2020.": "Je prévois de emménager à Séoul en 2020.",
  "I hope we can get to know each other": "J'espère que j'ai bien montré moi-même.",
  "I hope I have succesfully painted a picture of myself.": "J'espère avoir réussi à me faire une image de moi.",
  "Do not hesitate to reach out with any questions you have.": "N'hésitez pas de me contacter si vous avez des questions.",
  "github": "",
  "instagram": "",
  "spotify": "",
  "kakaotalk id": "",
  "I am a web developer working in Paris, France for <1>Glose</1>.": "Je suis un développeur web travaillant à Paris, France pour <1>Glose</1>.",
  "I spend a large portion of my time studying <1>foreign languages</1>, it is an important part of my life.": "Je passe une grande partie de mon temps à étudier <1>les langues étrangères</1>, c'est un élément très importante de ma vie.",
  "I am a guitar student, rugby referee and <1>balboa dancer</1>. In fact I am attending <3>Korea Balboa Weekend</3> for the 2nd time.": "Je suis étudiant en guitare, arbitre de rugby et <1>danseur de balboa </1>. En fait, je vais le à <3>Korea Balboa Weekend</3> pour la 2ème fois.",
  "I have already been through the visa process here in France and currently hold a visa for a <1>qualified international talent.</1>": "J'ai déjà passé par le procédure de visa ici en France et je suis titulaire d'un visa pour un <1>talent international qualifié</1>.",
  "You can find my english resume <1>here</1>.": "Vous pouvez également trouver mon CV en anglais <1>ici</1>.",
  "I am currently in the early process of looking for employment in Seoul and am intertested at applying at Watcha.": "Je suis à la recherche d'un emploi à Séoul et je suis intéressé à postuler chez Watcha.",
  "Because the logistics, time and money concerning travel to South Korea are prohibitively expensive I want to take this opportunity to meet the Watcha team if possible.": "Parce que la logistique, le temps et l'argent nécessaires pour voyager en Corée du Sud sont prohibitifs, je veux profiter de l'occasion pour rencontrer l'équipe de Watcha si possible."
}
