{
  "Hello": "안녕하세요",
  "Nice to meet you, my name is Luis Saybe.": "만나서 반갑습니다. 제가 세이베루이스입니다.",
  "I made this page to introduce myself and share my goals.": "제 자신을 소개하고 목적를 보여주려고 이 웹 페이지를 들었습니다.",
  "About Me": "저에 대해서는",
  "While I am not a designer I have been captivated by graphic novels from an early age. Since then, I have been interested in visual design, user experience and storytelling.": "제가 디자이너가 아닌데 어린 시절부터 만화를 즐깁니다. 그때부터 시각 디자인하고 사용자 경험하고 이야기를 하기가 재미있었습니다.",
  "What I am looking for": "제가 찾고 있는 것은",
  "I am looking to work for a company that can sponsor a work visa in South Korea.": "한국에서 비자를 줄수있을 회사를 찾고있습니다.",
  "While I am an American citizen, I currently live in Paris, France.": "미국 시민인데 프랑스 파리에 살고 있습나다.",
  "I am coming to Seoul": "서울에 올것이습니다",
  "I will be visiting Seoul for the third time.": "11 월에 세 번째로 서울 방문합니다",
  "I arrive November 8th and depart to Paris on the 21st of November.": "11월 8일에 서울에 도착해서 11월 21일에 파리로 떠날것이습나다.",
  "I am here on vacation to visit friends, dance balboa, and take the TOPIK for the first time and hopefully meet you!": "친구들을 만나기하고 발보아 줌주기하고 TOPIK 시험을 보기하고 왓챠 팀을 만나려고 서울에 방문합니다.",
  "I am planning to move to Seoul during 2020.": "2020년에 서울로 이사할 계획입나다.",
  "I hope we can get to know each other": "우리가 만날 수 있기를 바랍니다",
  "I hope I have succesfully painted a picture of myself.": "제 소개를 할 수 있길 잘 했습니다",
  "Do not hesitate to reach out with any questions you have.": "자기 소개 잘 한곳 바랍니다",
  "github": "깃허브",
  "instagram": "인스타그램",
  "spotify": "스포티파이",
  "kakaotalk id": "카카오톡 아이디",
  "I am a web developer working in Paris, France for <1>Glose</1>.": "프랑스 파리에서 사는 웹 기술자이고 <1>Glose</1>에 근무합니다",
  "I spend a large portion of my time studying <1>foreign languages</1>, it is an important part of my life.": "저는 <1>어학연구</1>가 많이 중요하다고 생각하니까 위국 언어를 공부하는 시간 많습니다",
  "I am a guitar student, rugby referee and <1>balboa dancer</1>. In fact I am attending <3>Korea Balboa Weekend</3> for the 2nd time.": "제가 기타 학생하고 럭비 심판하고 <1>발보아 댄서</1>입니다. 11 월에 세 번째로 <3>Korea Balboa Weekend</3>에 갑니다",
  "I have already been through the visa process here in France and currently hold a visa for a <1>qualified international talent.</1>": "이미 프랑스 비자의 절차 잘 해서 지금은 <1>유자격 국제 인재 비자</1> 있습니다.",
  "You can find my english resume <1>here</1>.": "<1>여기</1> 영어로 이력서가 있습니다",
  "I am currently in the early process of looking for employment in Seoul and am intertested at applying at Watcha.":  "서울에서 일자리를 구하기 시작하고있어서 왓챠에 지원합니다",
  "Because the logistics, time and money concerning travel to South Korea are prohibitively expensive I want to take this opportunity to meet the Watcha team if possible.": "서울에 여행하려고 당연히 많이 돈과 수고를 내야됩니다. 그래서 이 기회를 포착하고 싶습니다."
}
